{
  "date": "22 de Abril del 2023",
  "cost": [
    "Sin Playmat: $25.000",
    "Con Playmat: $44.000"
  ],
  "costDisclaimer": "La entrada incluye almuerzo si paga antes del 15 de Abril. Posterior a esta fecha el precio se mantiene, pero sin almuerzo incluido.",
  "placeCoords": {
    "lat": -29.9360302,
    "lng": -71.180728
  },
  "placeName": "Torneo cEDH Carrot Compost",
  "placeDirection": "Parcela, Bellavista 12, La Serena, Coquimbo",
  "placePhotos": [
    {
      "label": "Interior",
      "image": "interior.jpeg"
    },
    {
      "label": "Exterior",
      "image": "exterior.jpeg"
    },
    {
      "label": "Satélite",
      "image": "satelite.jpeg"
    }
  ],
  "prices": [
    {
      "image": "savannah.jpeg",
      "place": "1°",
      "name": "Savannah",
      "info": "Revised - ENG - HP",
      "isCard": true,
      "small": false
    },
    {
      "image": "drannith.png",
      "place": "2°, 3° y 4°",
      "name": "Drannith Magistrate",
      "info": "Ikoria - NM - JPN - EXT",
      "isCard": true,
      "small": false
    },
    {
      "image": "playmat.jpg",
      "place": "1°",
      "name": "Playmat",
      "info": "Ultra Pro - 24\"x14.5\"",
      "isCard": false,
      "small": true
    },
    {
      "image": "carpeta.jpg",
      "place": "5°~8°",
      "name": "Carpeta BCW Roja",
      "info": "Se sorteará",
      "isCard": false,
      "small": true
    },
    {
      "image": "protectores.jpg",
      "place": "9°+",
      "name": "Protectores Dragon Shield",
      "info": "Se sorteará",
      "isCard": false,
      "small": true
    },
    {
      "image": "mtg-back.jpg",
      "place": "Por participar",
      "name": "Se entregará una carta promocional sorpresa por participar",
      "info": "La entrega será aleatoria, por orden de llegada y hasta agotar stock",
      "isCard": false,
      "small": true
    }
  ],
  "quorum": "Máximo 36 cupos, mínimo 16 para efectuarse el torneo.",
  "rules": [
    "Este evento será jugado bajo la premisa que todos los jugadores tienen un alto conocimiento de las reglas de Magic: the Gathering. Cuando te sientes en una mesa se entiende que conoces las reglas del juego. En este torneo tendremos a un juez presente y una persona del staff organizador para resolver dudas y preguntas, pero dentro del mismo espíritu fraterno de la comunidad cEDH, entre mesas podemos resolver las dudas, en caso que la duda continúe el juez del evento tiene la última palabra.",
    "Violar las reglas, incluido el jugar lento, conductas antideportivas, podrán terminar en advertencias (warning), perder el juego o derechamente la descalificación del torneo. Esto en última instancia será determinado por los organizadores.",
    "Queda PROHIBIDO King Making, Spite Plays y así mismo conceder.",
    "Los jugadores pueden dialogar entre sí, preguntar que hacen algunas cartas o pedir que les expliquen un loop o una jugada.",
    "Cada jugador debe subir su lista a Moxfield y mandar el link a los organizadores."
  ],
  "mode": [
    "El torneo es con lista abierta.",
    "5 rondas suizas y una mesa final con los 4 mejores puntajes.",
    "3 puntos por mesa ganada.",
    "1 punto por empate de mesa (para los jugadores que quedaron en ella al momento del empate).",
    "En caso de que una mesa no logre tener 4 jugadores, los jugadores de esta quedarán bye con 3 puntos cada uno.",
    "75 min por ronda, mesa finalistas sin tiempo.",
    "Al terminar el tiempo la partida se termina con un empate para los jugadores que queden en la mesa.",
    "En el caso de que el tiempo termine y un jugador esté en mitad de un combo con el que gana, se le dará la opción de hacer un shortcut si lo explica. Este jugador ganará siempre y cuando ningún oponente pueda interactuar de alguna manera con el shortcut que explicó.",
    [
      "En el torneo se permitirán test cards/ proxys. Sin embargo, deben cumplir los siguientes requisitos",
      "Todos los proxies deben ser a color, del tamaño y grosor correcto. (Deben ser indistinguibles a la hora de barajar y presentar el deck).",
      "Todos los proxies deben tener arte oficial de MTG (se permite arte de MTGO).",
      "Se permiten cartas de edición de coleccionista y de borde dorado.",
      "Se permiten pruebas de artista.",
      "Los protectores deben ser de color no traslúcido en caso de usar cartas de doble cara o proxies que no tengan el diseño oficial en la parte posterior.",
      "En el caso de usar una impresión de una carta, esta debe ir sobre una carta real y todo el deck debe estar con doble protector."
    ]
  ],
  "schedule": [
    {"time": "10:00", "event": "Apertura e Inscripciones tardías"},
    {"time": "10:30", "event": "Primera ronda"},
    {"time": "11:45", "event": "Segunda Ronda"},
    {"time": "13:00", "event": "Tercera Ronda"},
    {"time": "14:15", "event": "Descanso almuerzo"},
    {"time": "15:00", "event": "Cuarta Ronda"},
    {"time": "16:15", "event": "Quinta Ronda"},
    {"time": "17:30", "event": "Inicio top 4"}
  ],
  "disclaimer": "Este evento está concebido netamente con el deseo de pasarlo bien y hacer crecer la comunidad de Magic: the Gathering, las tiendas que nos apoyan valoran esta iniciativa y buscan generar este mismo espíritu en sus actividades.",
  "contact": [
    {
      "kind": "whatsapp",
      "value": "56968674903"
    },
    {
      "kind": "discord",
      "value": "https://discord.gg/BUMMvhnsN8"
    },
    {
      "kind": "instagram",
      "value": "https://www.instagram.com/carrotcompost/"
    }
  ],
  "auspices": [
    {
      "name": "Carrot Compost",
      "image": "carrot_compost.png",
      "link": "https://www.instagram.com/carrotcompost/",
      "rectangle": false
    },
    {
      "name": "Apolo Store",
      "image": "apolo.png",
      "link": "https://apolostore.cl/",
      "rectangle": true
    },
    {
      "name": "Flexo Games",
      "image": "flexo.png",
      "link": "https://www.flexogames.cl/",
      "rectangle": false
    },
    {
      "name": "Cat Lotus",
      "image": "catlotus.png",
      "link": "http://cartas.catlotus.cl/",
      "rectangle": true
    }
  ]
}