{
  "date": "14 de Octubre del 2023",
  "cost": [
    "Antes del 9 de octubre: $20.000",
    "Desde el 9 de octubre: $22.000"
  ],
  "costDisclaimer": "",
  "placeCoords": {
    "lat": -29.93398,
    "lng": -71.25718
  },
  "placeName": "Torneo cEDH Carrot Compost #2",
  "placeDirection": "Larraín Alcalde 3505, La Serena, Coquimbo",
  "placePhotos": [
    {
      "label": "Edificio",
      "image": "centrocomunitario4esq.png"
    },
    {
      "label": "Interior",
      "image": "interior.jpg"
    },
    {
      "label": "Interior 2",
      "image": "interior2.jpg"
    }
  ],
  "prices": [
    {
      "image": "survival.jpeg",
      "place": "1°",
      "name": "Survival of the Fittest",
      "info": "HP - Español",
      "isCard": true,
      "small": false
    },
    {
      "image": "cedhnacional.png",
      "place": "1°",
      "name": "Cupo a Moledoras Nacional cEDH",
      "info": "27 de octubre",
      "isCard": false,
      "small": false
    },
    {
      "image": "endurance.jpg",
      "place": "2°, 3° y 4°",
      "name": "Endurance",
      "info": "NM - Inglés",
      "isCard": true,
      "small": false
    }
  ],
  "quorum": "Máximo 32 cupos, mínimo 16 para efectuarse el torneo.",
  "rules": [
    "Este evento será jugado bajo la premisa que todos los jugadores tienen un alto conocimiento de las reglas de Magic: the Gathering. Cuando te sientes en una mesa se entiende que conoces las reglas del juego. En este torneo tendremos a un juez presente y una persona del staff organizador para resolver dudas y preguntas, pero dentro del mismo espíritu fraterno de la comunidad cEDH, entre mesas podemos resolver las dudas, en caso que la duda continúe el juez del evento tiene la última palabra.",
    "Violar las reglas, incluido el jugar lento, conductas antideportivas, podrán terminar en advertencias (warning), perder el juego o derechamente la descalificación del torneo. Esto en última instancia será determinado por los organizadores.",
    "Queda PROHIBIDO King Making, Spite Plays y así mismo conceder.",
    "Los jugadores pueden dialogar entre sí, preguntar que hacen algunas cartas o pedir que les expliquen un loop o una jugada.","",
    "Cada jugador debe subir su lista a Moxfield y mandar el link a los organizadores. Deberán asegurarse que el link de acceso funcione correctamente y que sus listas no cuenten con ninguna variación antes de comenzar la ronda 1 del torneo. Al inicio de la primera ronda la organización duplicará cada lista enviada y esa será la lista oficial a utilizar en el torneo."
  ],
  "mode": [
    "El torneo es con lista abierta.",
    "Para la organización del torneo se utilizará el software “Eminence MTG” el cual estará a cargo del registro de los jugadores, decks, sorteo de rondas y confección del standing. Esto último sugiere que el software es el responsable del cálculo de rendimiento de cada jugador y escapa de las facultades de los organizadores de los torneos.",
    "Se jugarán 4 rondas suizas lo cual dará el standing final del torneo. Luego se jugará una mesa final entre los primeros 4 lugares de este standing. La mesa final es sin límite de tiempo.",
    "Las rondas serán de 75 min desde la orden del juez para comenzar. Si la partida no es completada al terminar los 75 minutos, se deberá resolver las interacciones que se encuentren en ese momento en la pila más todas las que se puedan agregar a la misma pila. Una vez que la pila esté vacía y la prioridad vuelva al jugar activo, se dará por terminada la partida.",
    "El ganador de una partida obtendrá 3 puntos. En el caso de empate, todos los jugadores que continúan vivos en el juego obtendrán 1 punto.",
    "Sólo se jugarán partidas con 4 jugadores. En el caso de no ser posible lo anterior, habrá jugadores con rondas libres (bye).",
    "Los resultados de una partida deberán ser reportados al juez y a los organizadores del torneo."
  ],
  "schedule": [
    {"time": "11:30", "event": "Apertura e Inscripciones tardías"},
    {"time": "12:00", "event": "Primera ronda"},
    {"time": "13:15", "event": "Segunda Ronda"},
    {"time": "14:30", "event": "Descanso almuerzo"},
    {"time": "15:30", "event": "Tercera Ronda"},
    {"time": "16:45", "event": "Cuarta Ronda"},
    {"time": "18:00", "event": "Quinta Ronda"},
    {"time": "19:15", "event": "Inicio top 4"}
  ],
  "disclaimer": "",
  "contact": [
    {
      "kind": "whatsapp",
      "value": "56968674903"
    },
    {
      "kind": "discord",
      "value": "https://discord.gg/BUMMvhnsN8"
    },
    {
      "kind": "instagram",
      "value": "https://www.instagram.com/carrotcompost/"
    }
  ],
  "auspices": [
    {
      "name": "Carrot Compost",
      "image": "carrot_compost.png",
      "link": "https://www.instagram.com/carrotcompost/",
      "rectangle": false
    },
    {
      "name": "Pay2Win",
      "image": "p2w.jpg",
      "link": "https://www.paytowin.cl/",
      "rectangle": true,
      "bigLogo": true
    },
    {
      "name": "cEDH Nacional",
      "image": "cedhnacional.png",
      "link": "https://www.instagram.com/nacional_cedh/",
      "rectangle": true
    }
  ]
}